const menu = [
    {
        name: "Лавандовый раф 360 мл",
        price: 950,
        costPrice: 665,
        imageUrl: "https://cachizer1.2gis.com/market/5e3a84f2-57fb-4b8b-abf0-93cfd0841c63.png?w=1088",
        description: "Лавандовый раф - это нежный кофейный напиток с мягким сливочным вкусом с добавлением фруктово-ягодного экстракта (эссенции), который не содержит в себе сахара, а является природным подсластителем со вкусом лаванды. Лавандовые нотки придают ему особый неповторимый вкус! Также в нашем ассортименте есть большой выбор растительного молока, который мы можем заменить по вашему пожеланию."
    },
    {
        name: "Latte green matcha 360 мл",
        price: 850,
        costPrice: 595,
        imageUrl: "https://cachizer3.2gis.com/market/c3f91521-6697-4adf-bf65-61e209f335aa.png?w=1088",
        description: "Latte green matcha - это традиционный сорт японского зеленого чая, который представляет собой порошок ярко-зеленого цвета, высоко ценится своими полезными веществами, микроэлементами, аминокислотами и витаминами, содержащиеся в чайных листьях. Такой напиток подается с вспененным молоком и украшают рисунками в технике латте-арт. Данный напиток по Вашему пожеланию можно приготовить на основе миндального, соевого, рисового, кокосового молока. Содержание кофеина в порошке матча достаточно высокое, советуем его пить в первой половине дня, чтобы зарядиться энергией."
    }
]